Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1551.html.tmx
Source language: sme
Languages: nob

source: Sámedikki lávdegoddečoahkkimat 2007 guovvamánus
nob: Sametingets komitemøter i februar 2007

source: Sámedikki lávdegoddečoahkkimat dollojuvvojit Sámedikkis ja álget duorastaga guovvamánu 15. b. ja loahpahuvvojit bearjadaga guovvamánu 16. b.
nob: Sametingets komitémøter holdes på Sametinget og tar til torsdag 15. februar og avsluttes fredag 16. februar .

source: Almmuhan Balto , Randi Romsdal .
nob: Publisert av Balto , Randi Romsdal .

source: Maŋimustá rievdaduvvon 15.02.2007
nob: Sist endret 15.02.2007

source: Vuossárgga guovvamánu 12. b. dollojuvvojit joavkočoahkkimat , ja maŋŋebárgga guovvamánu 13. b. doallá Sámediggeráđđi seminára Sámeálbmot foandda birra .
nob: Mandag 12. februar er satt av til gruppemøter , og tirsdag 13. februar holder Sametingsrådet et seminar om Samefolkets fond .

source: Gaskavahku guovvamánu 14. b. lea olles Sámediggi bovdejuvvon Álgoálbmogiid riikkaidgaskasaš Polárjagi rahpamii Guovdageainnus .
nob: Onsdag 14. februar er hele Sametinget invitert til åpningen av Urfolkenes Internasjonale Polarår i Kautokeino .

source: Čuovvovaš lávdegottit ovddidit árvalusaid čuovvovaš áššiin :
nob: Følgende komiteer skal fremme innstilling i følgende saker :

source: Ealáhus- ja kulturlávdegoddi
nob: Nærings- og kulturkomiteen

source: Jođiheaddji : Marianne Balto , tlf : 48 06 33 58
nob: Leder : Marianne Balto , tlf : 48 06 33 58

source: Nubbinjođiheaddji : Lene Hansen , tlf : 97 77 34 90
nob: Nestleder : Lene Hansen , tlf : 97 77 34 90

source: - Ášši 07/07 Njuolggadusat suodjalanplánabargui luonddusuodjalanlága mielde sámi guovlluin
nob: - Sak 07/07 Retningslinjer for verneplanarbeid etter naturmangfoldloven i samiske områder

source: Áššejođiheaddji : Tor Mikalsen , tlf : 99 32 67 44
nob: Saksordfører : Tor Mikalsen , tlf : 99 32 67 44

source: Suoivanáššejođiheaddji : Marianne Balto , tlf : 49 06 33 58
nob: Skyggesaksordfører : Marianne Balto , tlf : 49 06 33 58

source: - Ášši 09/07 Gonagasreabbá , resursa vai váttisvuohta
nob: - Sak 09/07 Kongekrabbe , ressurs eller problem

source: Áššejođiheaddji : Bjarne Store-Jakobsen , tlf : 95 92 62 91
nob: Saksordfører : Bjarne Store-Jakobsen , tlf : 95 92 62 91

source: Suoivanáššejođiheaddji : Olaf Eliassen , tlf : 48 28 91 29
nob: Skyggesaksordfører : Olaf Eliassen , tlf : 48 28 91 29

source: Plána- ja finánsalávdegoddi
nob: Plan- og finanskomiteen

source: Jođiheaddji : Roger Pedersen , tlf : 97 06 23 44
nob: Leder : Roger Pedersen , tlf : 97 06 23 44

source: Nubbinjođiheaddji : Vibeke Larsen , tlf : 98 85 88 84
nob: Nestleder : Vibeke Larsen , tlf : 91 14 15 78

source: - Ášši 05/07 Sámedikki 2007 jahkedieđáhus
nob: - Sak 05/07 Sametingets årsmelding 2006

source: Áššejođiheaddji : Kirsti Guvsám , tlf : 90 83 56 49
nob: Saksordfører : Kirsti Guvsám , tlf : 90 83 56 49

source: Suoivanáššejođiheaddji : Sten Erling Jönsson , tlf : 97 57 77 33
nob: Skyggesaksordfører : Sten Erling Jönsson , tlf : 97 57 77 33

source: Bajásšaddan- ja oahppolávdegoddi
nob: Oppvekst- og utdanningskomiteen

source: Jođiheaddji : Synnøve Solbakken-Härkönen , tlf : 78 46 96 00
nob: Leder : Synnøve Solbakken-Härkönen , tlf : 78 46 96 00

source: Nubbinjođiheaddji : Jørn Are Gaski , tlf : 92 22 05 98
nob: Nestleder : Jørn Are Gaski , tlf : 92 22 05 98

source: - Ášši 10/07 Sámediggeráđi 2006-2009 áigodaga politihkalaš prográmma
nob: - Sak 10/07 Sametingsrådets politiske program for perioden 2006-2009

source: - Ášši 06/07 Davvi Norlándda ja Romssas guovlluid sámi museadoaimma oassečielggadus
nob: - Sak 06/07 Delutredning om samisk museumsvirksomhet i nordre Nordland og Troms

source: Áššejođiheaddjit eai let vuos válljejuvvon .
nob: e-post : per.ivar.henriksen@samediggi.no

source: Lávdegottiid árvalusat gieđahallojuvvojit dievasčoahkkimis 27.02 .
nob: Skyggesaksordfører : Kjersti Myrnes Balto , tlf 41 : 50 35 29

source: Jus dáhtut eaet dieđuid áššiid birra ja lávdegoddečoahkkimiid birra , geahča mildosiid dahje čále / riŋge Sámediggái :
nob: For mer informasjon om sakene og komitmøtene , se vedlagte dokumenter eller skriv / ring til Sametinget : tlf : 78 47 40 00

source: tlf : 78 47 40 00 , e-posta : samediggi@samediggi.no
nob: e-post : samediggi@samediggi.no

source: Áššedokumeantaid gávnnat go manat menyii Áššit ja čoahkkingirjjit ja deaddilat Sámedikki dievasčoahkkin 9. vahku rukses ruvttu .
nob: Saksdokumentene kan du finne ved å gå på menyen Sakspapirer og møtebøker og klikke på den røde ruten for Sametingets plenum uke 9 .
